Repository: ixc-software/cfc-game
Catalog: cfc-game-app/src/messages.*.xlf
Languages: es, tr

source: Хочешь заработать?
es: ¿Quieres ganar dinero?
tr: Para kazanmak ister misin?

source: Скачать
es: Descargar

source: Жми сюда
es: Сlic aquí
tr: Buraya tıklayın

source: {{environment.title}}
es: We invest in the cue ball.

source: Сколько инвестировать?
es: ¿Cuánto invertir?

source: На какой срок вложить деньги?
es: ¿Cuánto tiempo invertiré?
tr: Ne kadar yatırım yapacağım?

source: Вы заработали
es: Te has ganado

source: Заработать реальные деньги
es: obtener $ 500

source: Оставить карманы пустыми
es: Deja los bolsillos vacíos

source: На {{week.title}} недель
es: {{week.title}} semanas

source: На {{month.title}} месяцев
es: {{month.title}} meses

source: На {{year.title}} лет
es: {{year.title}} años

source: Сколько у меня денег?
tr: Ne kadar param var?

source: Инвестировать {{10000 | cfccurrency}}
tr: yatırım {{10000 | cfccurrency}}

source: Инвестировать {{100000 | cfccurrency}}
tr: yatırım {{100000 | cfccurrency}}

source: Инвестировать {{1000000 | cfccurrency}}
tr: yatırım {{1000000 | cfccurrency}}

source: Вы заработали
tr: Bunu hak ettin

source: Заработать реальные деньги
tr: Gerçek para kazanın

source: Оставить карманы пустыми
tr: Ceplerinizi boş bırakın
